[
  {
    "titulo": "Brasil enfrenta Inglaterra em amistoso na penúltima Data FIFA de 2025",
    "resumo": "A Seleção Brasileira Feminina vai jogar um amistoso contra a Inglaterra no dia 25 de outubro em Manchester. O técnico Arthur Elias convocará o time em 9 de outubro.",
    "link": "https://www.cbf.com.br/selecao-brasileira/noticias/selecao-feminina/a/brasil-encara-inglaterra-em-amistoso-na-penultima-data-fifa-de-2025"
  },
  {
    "titulo": "Cruzeiro abre venda de ingressos para a final do Brasileiro Feminino; veja valores",
    "resumo": "Cruzeiro disponibilizou ingressos para a decisão do Brasileirão Feminino 2025. São esperadas formalidades para definir valores e local do jogo entre Cruzeiro e Corinthians.",
    "link": "https://www.itatiaia.com.br/esportes/futebol/futebol-feminino"
  },
  {
    "titulo": "Cruzeiro define programação para final do Brasileirão Feminino contra o Corinthians",
    "resumo": "Cruzeiro confirmou data, horário e local da partida decisiva contra o Corinthians pela final do Brasileirão Feminino 2025.",
    "link": "https://www.itatiaia.com.br/esportes/futebol/futebol-feminino"
  },
  {
    "titulo": "Corinthians e Cruzeiro decidem título do Brasileiro Feminino 2025",
    "resumo": "No domingo, Corinthians e Cruzeiro se enfrentam na Neo Química Arena pelo jogo de volta da final do Campeonato Brasileiro Feminino. O primeiro jogo terminou empatado em 2 a 2.",
    "link": "https://agenciabrasil.ebc.com.br/esportes/noticia/2025-09/corinthians-e-cruzeiro-decidem-campeao-brasileiro-feminino-de-2025?utm_source=chatgpt.com"
  },
  {
    "titulo": "Mais de 40 mil ingressos vendidos para a final",
    "resumo": "A final do Campeonato Brasileiro Feminino entre Corinthians e Cruzeiro já registrou mais de 40 mil ingressos vendidos, com expectativa de quebrar recorde sul-americano de público.",
    "link": "https://ge.globo.com/futebol/times/corinthians/noticia/2025/09/13/com-mais-de-40-mil-ingressos-vendidos-corinthians-busca-novo-recorde-no-futebol-feminino.ghtml?utm_source=chatgpt.com"
  },
  {
    "titulo": "Brasil enfrenta Inglaterra em amistoso internacional",
    "resumo": "A Seleção Brasileira Feminina vai enfrentar a Inglaterra no dia 25 de outubro em Manchester. A convocação será anunciada pelo técnico Arthur Elias em 9 de outubro.",
    "link": "https://www.cbf.com.br/selecao-brasileira/noticias/selecao-feminina/selecao-feminina-desembarca-em-halifax-para-amistoso-diante-do-canada/brasil-encara-inglaterra-em-amistoso-na-penultima-data-fifa-de-2025?utm_source=chatgpt.com"
  }
]
